{"vocab_vacancy": ["real", "рабочий", "architecture", "тестирование", "архитектор", "технология", "remedy", "штрих", "директор", "blockchain", "актив", "spark", "менеджер", "mid", "бэк", "creatio", "code", "etl", "research", "compute", "order", "analyst", "партнер", "service", "прокси", "казначейство", "почтомат", "календарь", "кредит", "тимлида", "opencv", "navision", "oebs", "риск", "dynamics", "microsoft", "день", "цифровой", "смб", "данные", "relations", "virtualization", "devsecops", "jazz", "измерение", "my", "vdi", "компонент", "ситидрайв", "инжиниринговый", "enablement", "8.3", "электронный", "deep", "vip", "мидлый", "система", "графический", "сертификация", "solutions", "стать", "angular", "единый", "tools", "корпоративный", "платежный", "linux", "индийский", "game", "sales", "главный", "рыночный", "аналитический", "embedded", "тестовый", "опыт", "подразделение", "srm", "s", "fdm", "астра", "конвейер", "portal", "flutter", "пассив", "click", "release", "support", "net", "сетевой", "tl", "waf", "средство", "tessa", "телематик", "yii", "postgresql", "мастер", "l", "консультирование", "palo", "typescript", "intelligent", "canada", "антиспам", "эквайринг", "клиентский", "d", "helpdesk", "dev", "ald", "аналитика", "продукт", "agile", "знакомство", "representative", "нейронаука", "надежность", "itsm", "unity", "заместитель", "goland", "мобильный", "intraday", "studio", "3", "kafka", "sharepoint", "remote", "персонал", "кабинет", "siebel", "инфраструктура", "vue", "приложение", "cdp", "cash", "enginner", "мсб", "stin", "delphi", "php", "строительный", "knockout", "банк", "проектный", "визуализатор", "indexsearch", "creative", "торговля", "bitrix", "интеграция", "teamlead", "блок", "сбер", "3.1", "tableau", "offering", "компетенция", "greenplum", "сообщество", "разработчик", "on", "aps", "sre", "осаго", "поведение", "клиент", "экосистемный", "#", "дом", "t", "инцидент", "сопровождение", "wordpress", "коммуникационный", "manual", "рынок", "production", "business", "rdp", "opentext", "reverse", "периметр", "eacq", "project", "solidity", "белый", "девопс", "q", "hcm", "incidents", "smart", "иб", "\\", "офис", "sberteamid", "r_keeper", "телематический", "atlassian", "плата", "his", "sense", "методология", "openshift", "crm", "kasperskyos", "учет", "ассистент", "образование", "alm", "marketing", "back", "тестировщик", "виртуализация", "devrel", "banking", "com", "pangolin", "лк", "development", "redhat", "amt", "разрабочик", "внутренний", "архитектура", "бп", "данный", "server", "нагрузочный", "portfolio", "predict", "presale", "qml", "owner", "infrastructure", "analysis", "бд", "tinkoff", "perl", "o", "master", "223", "поверхность", "фронтальный", "laravel", "битрикс", "signage", "golang", "pyspark", "reactjs", "зарплата", "взаимодействие", "банковский", "spring", "помощник", "продуктовый", "kics", "путь", "видео", "testing", "kion", "1", "cpo", "openstack", "перспектива", "finadvice", "владелец", "обязательный", "киб", "expert", "system", "clickhouse", "san", "technical", "bi", "sla", "auto", "ep", "продажа", "developer", "iaas", "специалист", "hr", "tnps", "документация", "24", "рамблер", "low", "лидер", "webgl", "компетенций_sap", "сегмент", "analytics", "principal", "развитие", "rails", "information", "lab", "asp", "системный", "management", "руководитель", "ewm", "эдо", "camunda", "асу", "обслуживание", "scrum", "банкомат", "middle", "administrator", "sandbox", "мсфо", "django", "ni", "вебинар", "mining", "core", "node", "forecast", "copywriter", "сервис", "соответствие", "модуль", "поиск", "рекламный", "apex", "pro", "тимлид", "process", "dlp", "vkpay", "keycloak", "company", "схд", "full", "кредитный", "nestjs", "макс", "sw", "teams", "mysql", "it", "kit", "ящик", "маркетинг", "bp", "отчетность", "группа", "почта", "oracle", "techlead", "мультимедиа", "bmc", "биометрия", "эффективность", "администратор", "автоматизированный", "nlp", "coach", "rea", "международный", "ит", "деятельность", "presales", "офисный", "alto", "mm", "секретарь", "вместе", "координация", "sdet", "комплаенс", "web", "профиль", "servicemesh", "erp", "cto", "госуслуга", "js", "с", "консолидация", "карта", "рамка", "sberdevices", "naumen", "fastapi", "test", "м", "ssp", "threat", "x", "messaging", "приватный", "госвеб", "c", "learning", "робот", "iot", "appsec", "framework", "филиал", "and", "дирекция", "ос", "in", "tech", "расчет", "экосистема", "служба", "аудит", "трансформация", "devices", "experience", "цк", "микросервис", "customer", "юла", "верстальщик", "авторизация", "qt", "еисжс", "vk", "delivery", "писатель", "хранение", "cluster", "gis", "уязвимость", "дбо", "сайт", "ame", "software", "подготовка", "энергетик", "app", "регламентировать", "кхд", "greendata", "multimedia", "персонализация", "расти", "native", "инженер", "агентский", "unix", "презентация", "golden", "games", "uam", "направление", "korm", "frontend", "level", "место", "обучение", "операционист", "пентестер", "сбертранспорт", "relocation", "2", "дискаверинг", "symfony", "автотестировщик", "центр", "smarthome", "канал", "senior", "openapi", "функциональность", "зам", "researcher", "абс", "value", "мкк", "lifestyle", "seo", "4", "soc", "интернет", "shield", "специальный", "qlik", "mobile", "cloud", "кадровик", "идентификация", "hfm", "интерфейс", "models", "12", "acquisition", "ksmp", "форма", "shell", "защищенность", "pl", "линия", "роботехника", "функциональный", "smartapps", "mssql", "quarkus", "awada", "государственный", "for", "управлять", "исполнительный", "автоматизация", "postgres", "бухгалтерия", "automation", "сектор", "вконтакте", "windows", "mts", "информация", "os", "contract", "операция", "автор", "удаленка", "элемент", "разработка", "sberid", "storage", "vulnerability", "по", "db", "эксперт", "sberbank", "officer", "contact", "kanban", "рко", "solution", "speech", "powerbuilder", "proactive", "фронт", "сзи", "end", "проектировщик", "android", "фп", "icketland", "биллинг", "specification", "front", "отдел", "user", "документооборот", "11", "среда", "защита", "лицензирование", "субд", "сборка", "босс", "человек", "designer", "оператор", "allods", "info", "hyperion", "заработный", "fi", "backend", "эксплуатация", "сбербанк", "ui", "оборудование", "процесс", "promo", "технолог", "policy", "technologies", "пульс", "sber", "rust", "spa", "поддержка", "build", "cx", "dialog", "swa", "мониторинг", "желание", "product", "закупка", "three", "e", "каталог", "endpoint", "ue", "us", "отипб", "управленческий", "команда", "устройство", "координатор", "реклама", "экспертиза", "фронтенд", "ios", "nodejs", "specialist", "бизнес", "nsx", "инвестор", "incident", "cio", "cvm", "старший", "science", "hw", "право", "консультант", "pam", "личный", "добро", "nosql", "relap", "wan", "computer", "верификация", "копирование", "iiko", "penetration", "architect", "серверный", "дизайнер", "интеграционный", "ресурс", "безопасность", "халва", "impala", "crypto", "история", "eaas", "исследователь", "второй", "профессия", "образовательный", "managnent", "plm", "работа", "scientist", "град", "dsp", "data", "го", "ci", "пермь", "магазин", "решение", "sap", "доступ", "qa", "рекомендательный", "лида", "governance", "курс", "сэд", "веб", "онлайн", "управление", "франчайзи", "database", "travel", "услуга", "ведущий", "dictionaries", "информационный", "kubernetes", "справочник", "record", "response", "дпп", "private", "бэкенд", "serbia", "algorithms", "фз", "речевой", "зуп", "threathunting", "html", "видеокоммуникация", "chief", "online", "+", "with", "devops", "как", "дата", "911", "writer", "affiliate", "финансовый", "bw", "quality", "до", "младший", "удаленно", "part", "сервер", "site", "sql", "tester", "arenadata", "scala", "ручной", "tam", "search", "нотификация", "память", "python", "kotlin", "lead", "интегратор", "аккредитовать", "сеть", "partner", "partners", "growth", "иллюстратор", "инвестиция", "hadoop", "пакетный", "совкомбанк", "стажер", "market", "kaspersky", "глобальный", "ух", "account", "replenishment", "автотестирование", "&", "лизинг", "архив", "инвестиционный", "experiments", "steward", "тест", "предзакупочный", "mtc", "нуль", "анализ", "consultant", "облако", "v", "terrasoft", "admintstator", "prm", "platform", "big", "intelligence", "проект", "музыка", "smsc", "предприятие", "bpm", "sd", "смэв", "карточный", "internal", "stack", "операционный", "департамент", "reliability", "вк", "mes", "облачный", "ml", "terrasight", "про", "driven", "кибербезопасность", "security", "базовый", "производство", "sas", "jira", "предиктивный", "блог", "факторинг", "аналитик", "team", "связь", "requirements", "webtutor", "collection", "методолог", "кадровый", "luxms", "многопользовательский", "manager", "процессинг", "b", "foris", "ruby", "highload", "time", "brocade", "object", "дир", "co", "й", "компания", "teach", "rse", "r", "лаборатория", "siem", "engineer", "кинотеатр", "design", "dwh", "завершение", "rustore", "application", "программист", "база", "ms", "домклик", "hub", "платформа", "msap", "java", "api", "истемный", "резервный", "технический", "go", "тп", "magento", "внедрение", "planning", "т", "голосовой", "dba", "fullstack", "tool", "bss", "mariadb", "витрина", "практика", "document", "junior", "ас", "ux", "uvm", "fingate", "платформенный", "нормативный", "saas", "beast", "pentester", "салют", "to", "client", "регистрационный", "processing", "javascript", "visual", "mytracker", "compliance", "load", "умный", "сберегать", "орда", "цех", "портал", "docflow", "машинный", "переход", "react", "мтс", "спо", "миграция", "ru", "потребительский", "digital", "стрим", "groovy", "маркетолог"], "vocab_requirements": ["прикладной", "игра", "teamcity", "architecture", "тестирование", "архитектор", "технология", "engine", "директор", "nativescript", "blockchain", "микроконтроллеров", "spark", "менеджер", "boot", "creatio", "sass", "etl", "адаптивный", "express", "junit", "verilog", "tilda", "интерфейсы", "opencv", "cinema", "swift", "риск", "graylog", "vaadin", "nginx", "идея", "microsoft", "dynamics", "intellij", "axure", "selenium", "xml", "airflow", "цифровой", "данные", "websockets", "devsecops", "ansible", "aws", "pandas", "просмотр", "dart", "scripting", "электронный", "deep", "система", "структура", "mpls", "графический", "http", "angular", "корпоративный", "google", "linux", "повышение", "embedded", "performance", "tdd", "свободный", "средний", "s", "flutter", "дизайн", "wcf", "ant", "net", "сетевой", "postman", "мастер", "yii", "postgresql", "консультирование", "suite", "stl", "typescript", "редактура", "bgp", "ооп", "маркетинговый", "аналитика", "d", "io", "продукт", "agile", "pwa", "akka", "мобильный", "studio", "3", "kafka", "sharepoint", "enterprise", "процессор", "персонал", "siebel", "vue", "pci", "cassandra", "приложение", "active", "код", "illustrator", "delphi", "php", "knockout", "антифрод", "reasonml", "проектный", "интеграция", "se", "aix", "tableau", "sdk", "powerpoint", "разработчик", "on", "sre", "nagios", "планирование", "клиент", "sphinx", "t", "gulp", "#", "togaf", "сопровождение", "копирайтер", "wordpress", "рынок", "business", "builder", "project", "solidity", "powerbi", "excel", "девопс", "hcm", "fpga", "consul", "офис", "mvvm", "abap", "стиль", "подбор", "drupal", "sense", "crm", "firebase", "проблема", "sale", "рекрутмент", "пунктуальность", "nix", "hyper", "виртуализация", "soa", "devrel", "hana", "solid", "трекинг", "архитектура", "внутренний", "прототипирование", "server", "нагрузочный", "intersystems", "паттерн", "десктоп", "qml", "dns", "community", "perl", "настройка", "laravel", "битрикс", "деврел", "graphql", "golang", "компьютерный", "обеспечение", "cd", "регрессионный", "spring", "продуктовый", "testing", "centos", "1", "openstack", "joomla", "docker", "ремонт", "bdd", "css", "codeception", "clickhouse", "оптимизация", "koa", "bi", "jackson", "спецификация", "продажа", "специалист", "hr", "документация", "24", "aris", "model", "проектирование", "nuxt", "soap", "kernel", "analytics", "youtrack", "развитие", "babel", "rails", "entity", "asp", "ldap", "системный", "руководитель", "camunda", "scrum", "restful", "обслуживание", "middle", "django", "console", "node", "grpc", "core", "redis", "pyqt", "поиск", "обратный", "less", "контент", "risc", "ffmpeg", "websphere", "juniper", "wpf", "qlikview", "креативный", "nestjs", "mysql", "it", "unreal", "sybase", "flow", "маркетинг", "пк", "uikit", "oracle", "puppet", "верстка", "owasp", "администратор", "dast", "качество", "ibm", "метод", "офисный", "mm", "exchange", "next", "web", "erp", "больший", "blender", "фирменный", "js", "vpn", "gradle", "с", "fastapi", "семантический", "loadrunner", "aiohttp", "mysqli", "строительство", "realm", "c", "метрика", "learning", "framework", "многопоточность", "ориентированный", "visio", "debian", "создание", "box", "linq", "qt", "русский", "язык", "звук", "писатель", "boost", "хранение", "сайт", "directory", "eclipse", "webpack", "администрирование", "socket", "установка", "коммерция", "native", "инженер", "unix", "ccna", "презентация", "исследование", "assembler", "построение", "обучение", "cucumber", "пентестер", "maven", "генерация", "2", "symfony", "senior", "организация", "numpy", "jest", "sqlalchemy", "инженерия", "seo", "samba", "4", "rnd", "интернет", "продвижение", "qlik", "mobile", "cloud", "алгоритм", "mobx", "интерфейс", "баг", "matlab", "sdl", "ethereum", "описание", "charles", "prometheus", "shell", "xcode", "pl", "virtualbox", "обработка", "red", "sdlc", "кейс", "функциональный", "quarkus", "исполнительный", "автоматизация", "ids", "sast", "jquery", "изменение", "windows", "информация", "стратегия", "корректура", "аффилировать", "математический", "разработка", "asic", "коммуникация", "моделирование", "почтовый", "по", "onboarding", "assured", "uml", "kanban", "aerospike", "powerbuilder", "математик", "esxi", "yandex", "behat", "amplitude", "cypress", "android", "естественный", "phpunit", "поисковый", "pmbok", "hdl", "tarantool", "защита", "corona", "субд", "olap", "человек", "копирайтинг", "валидная", "ui", "rspec", "программный", "grunt", "redux", "проникновение", "оборудование", "процесс", "kvm", "интервью", "rust", "фулстек", "поддержка", "ядро", "стратегический", "мониторинг", "конверсия", "three", "azure", "e", "splunk", "objective", "endpoint", "команда", "реклама", "bash", "фронтенд", "ios", "проведение", "mongodb", "бизнес", "gitlab", "старший", "science", "scss", "директ", "моделлер", "appium", "forms", "nosql", "git", "датамайнинг", "computer", "производительность", "dagger", "серверный", "elk", "дизайнер", "vmware", "безопасность", "hp", "лендинг", "работа", "waterfall", "ci", "решение", "sap", "cmake", "ips", "встраивать", "веб", "управление", "услуга", "ведущий", "информационный", "kubernetes", "высоконагруженный", "бэкенд", "лидогенерация", "html", "jmeter", "грамотность", "grafana", "+", "электроника", "телекоммуникация", "webflow", "ученый", "devops", "operations", "adobe", "модель", "robot", "объектный", "svg", "внешний", "младший", "таргетированный", "dss", "сервер", "sql", "coredata", "scala", "ручной", "dhcp", "powershell", "hibernate", "search", "python", "требование", "lead", "kotlin", "скс", "сеть", "математика", "сигнальный", "нейронный", "hadoop", "переговоры", "memcache", "стажер", "rest", "kaspersky", "arm", "twitter", "bootstrap", "тест", "apache", "зрение", "elasticsearch", "бюджетирование", "ospf", "техника", "инструкция", "беспроводный", "анализ", "иконка", "idea", "v", "английский", "bigquery", "составление", "концепция", "platform", "lua", "геймификация", "проект", "таргетолог", "office", "openvpn", "compass", "rabbitmq", "предприятие", "pre", "caché", "sd", "stack", "zabbix", "программирование", "mvc", "мероприятие", "бухгалтер", "security", "jira", "sas", "flask", "аналитик", "кроссбраузерная", "асинхронный", "figma", "микроконтроллер", "контроль", "webtutor", "услугами", "photoshop", "кроссбраузерный", "er", "rxjava", "intern", "asyncio", "b", "ruby", "телекоммуникации", "riak", "way", "osi", "r", "яндекс", "jenkins", "написание", "design", "bpmn", "siem", "диаграмма", "dwh", "application", "cisco", "ubuntu", "база", "программист", "swiftui", "appsflyer", "ms", "талант", "sqlite", "black", "ccnp", "java", "api", "celery", "технический", "ionic", "magento", "внедрение", "пользователь", "hat", "dba", "pytorch", "xaml", "testrail", "fullstack", "ee", "itil", "junior", "webrtc", "ux", "раскрутка", "tensorflow", "uvm", "burp", "saas", "tcp", "systemverilog", "javascript", "visual", "тз", "terraform", "ведение", "coffeescript", "citrix", "weblogic", "машинный", "react", "testng", "форензика", "storybook", "groovy", "ssh"]}